[
  {
    "title": "【初心者歓迎】【かんたん作業！】ライティングに関する簡単な作業をお願いします！",
    "url": "https://crowdworks.jp/public/jobs/11637312",
    "budget": "50,000",
    "client": "長谷川@ライタースタッフ",
    "posted_date": "2025-01-15",
    "crawled_at": "2025-01-21T03:35:29.518459",
    "gpt_reason": "予算が50,000で条件を満たしているため。",
    "detail_description": "今回は、\n在宅ワーク、\n特に「ライティング」での副業に関して、\n簡単なアンケート業務をやっていただける方を募集しております。\n特に必要なスキルは必要ありません。\n全くライティングや文書作成の知識が無くても大丈夫です！\n完全初心者歓迎で、\n誰でも業務可能です！\n全6問の誰でも簡単にできるアンケート業務です。\n※注意※\n過去に同じ内容の業務をやったことがある方、\nまたは、現在取り組んでいる方はお断りする場合がございます。\n初めて参加する方を募集しております。\n【 概要 】\nライティングでの在宅ワークに関するアンケート業務\n【 依頼内容 】\n・全6問、こちらの指定する記事を読んでいただき、その読んだご感想をいただくアンケート業務です。\n・作業は、こちらが用意する公式LINEがございます。そちらをご登録いただき、LINE上で記事の配信を行い、ご感想もLINE上でメッセージをいただきます。\nクラウドワークスのサービス外連絡申請をきちんと行って、承認をされた方をご案内しておりますので、その点はご安心ください。\n・LINE登録後、すぐに1回目の記事が配信されます。\n2回目以降は次の日以降毎日18時に配信がされます。\n記事配信ごとにご感想をいただく業務となっております。\n【契約金額】\n100円\n（応募金額に100と入力をお願いいたします）\n※大量採用中です！\n※しっかり業務いただいた方には星５をつけてます！\n→実績になります！！\n【応募条件】\n・クラウドワークス初心者・未経験の方大歓迎です。\n・源泉徴収はしておりません。契約金に入れないようにお願いいたします。\n・丁寧なやり取りが出来る方に業務を依頼しております。業務を依頼した後でも、暴言や不快に感じるようなメッセージがあった場合は、\n契約は終了する場合がございますので、ご認識をよろしくお願いいたします。\nその他ご質問等ありましたら、気軽にお問い合わせください。\nご応募をお待ちしております！",
    "crawled_detail_at": "2025-01-21T03:35:42.637431"
  },
  {
    "title": "【1日3h～OK/フルリモート】弊社営業支援事業のインサイドセールスを急募しています",
    "url": "https://crowdworks.jp/public/jobs/11644000",
    "budget": "100,000",
    "client": "bravework",
    "posted_date": "2025-01-17",
    "crawled_at": "2025-01-21T03:35:29.519057",
    "gpt_reason": "予算が100,000で条件を満たしているため",
    "detail_description": "はじめまして、株式会社ブレイブ・ワークと申します。\n弊社は、2021年3月に創業した会社で、”想いをしごとに”というビジョンを掲げ事業運営しております。\n事業としては、セールスクリエイション事業（営業支援事業）を展開しております。\n弊社は創業時～現在まで、実際に営業支援をしているクライアント様からのご紹介で事業拡大をしてまいりました。\n今後は自社の魅力を自らで発信していくという方針です。\nその中の１つの施策として、「ヒアリングを行いながらテレアポを進めていく」ことを実施します（2024年10月～実施しております）\n他、様々な営業支援先のプロジェクトもございますので、柔軟にご相談させてください。\n少しでもご興味ある方は是非気軽にご面談させてください！\n【仕事内容詳細】\n①弊社セールスクリエイション（営業支援事業）のインサイドセールス\n・ホワイトリストに対するヒアリングテレアポ\n②弊社営業支援プロジェクト（クライアント様サービス）のテレアポ\n【架電先】\n①業界業種は様々ですが、経営者やマーケティング部長、営業部長に対して架電を行います\n②サービスによってターゲット先が異なります\n【魅力ポイント】\n・弊社の培ってきた営業ノウハウを御伝えするのでスキルアップも可能です\n・ご自身で稼働時間を決めて自由に稼働いただけます（月80時間等）\n・リストや架電ツールは弊社にて用意いたします\n・完全在宅でのテレアポです\n・受発注の関係ではなく、１つのチームとして取り組むことが可能です\n【必須スキル/経験】\n・法人様向けテレアポの実務経験（インサイドセールス経験）\n・PCと通信環境など、在宅テレアポ業務を行うにおいての環境が整っている方\n【望ましい経験やスキル】\n・ヒアリング力に自信がある方\n・課題特定スキルや課題解決能力\n・考えながら実務遂行できる方\n・営業スキルを高めたい方（←弊社のノウハウを全提供いたします）\n【稼働時間】\n平日9:00〜18:00間\n週3日、1日4時間〜OK（月60時間以上を予定）\n週1回30分の定例MTG（オンライン）を実施できれば幸いです\n【報酬】\n時給2,000円～時給2,500円※ ご経験やスキルによって決定\n＜報酬イメージ＞\n月60時間稼働→月120,000円〜月150,000円\n【 契約金額(税抜) 】\nご希望の稼働時間に時給2,000円を掛け合わせてお見積もりをお願いします。（＜報酬イメージ＞をご参照ください）\n※契約金額（税込）からシステム利用料を差し引いた金額が、ワーカーさまの受取金額となります\n【 応募方法 】\n・簡単な自己紹介や実績をご提示ください\n・オンラインでのご面談可能候補日も併せていただけるとスムーズです\n【弊社ブレイブ・ワークについて】\n弊社は、様々な営業フリーランス人財の方に支えていただきながら、社会意義のあるサービスを世に広めるサポートを営業を通して行ってきました。\n是非、皆さまのご状況などお伺いした上で、中長期的な目線でお付き合いさせてほしいと思っています。\nまた、複業（フリーランス）の方は、私も経験しましたが、少し孤独感を感じてしまうこともあると思っています。\nそこで、弊社では、発注/受注の関係性ではなく、ひとつのプロジェクトチームとして双方が悩みを相談できたり価値提供できるような関係性が築ければと思っております。\n私たちも日々学んでいくという姿勢ですが、弊社のナレッジも包み隠さず御伝えしていければと考えてります！\n皆さまからのご応募お待ちしております！\n特記事項\n急募\nオフィス訪問不要\nプロフェッショナル求む\n継続依頼あり\n複数人募集",
    "crawled_detail_at": "2025-01-21T03:35:46.324607"
  },
  {
    "title": "【初心者歓迎】動画編集に挑戦したい方、実績を積みたい方へのお仕事募集！",
    "url": "https://crowdworks.jp/public/jobs/11654921",
    "budget": "50,000",
    "client": "かいり.",
    "posted_date": "2025-01-20",
    "crawled_at": "2025-01-21T03:35:29.519243",
    "gpt_reason": "予算が10,000以上であるため、条件を満たしています。",
    "detail_description": "継続的な動画編集パートナー様を募集いたします！\n動画編集に興味があり、スキルアップを目指している方でもOKです。\n未経験でこれから動画編集にチャレンジしたい方も大歓迎です。\n今回の募集背景として、動画編集の手法や効果的なビジュアル表現についてもこちらからディレクションやアドバイスを行い、学べる機会を提供したいと考えています。そのため、初心者の方が望ましいです。楽しんで編集に取り組んでいただければ幸いです。\n◇ 概要 ◇\n・動画編集に興味がある方を対象に、パートナー候補として面談を実施します。\n・今回の面談は、今後パートナーとして一緒にお仕事ができるかを確認するためのもので、動画編集業務の依頼を前提としています。\n・面談はZoomで行います。（サービス外連絡申請の許可が必要です）\n・今後の案件では、1本あたり2000円~4000円の編集単価で依頼を行うことが多いです。\n・編集した動画を実績として活用することが可能です。\n◇ 対象者 ◇\n・動画編集や副業に興味がある方\n・動画編集で本格的に稼ぎたい方\n・編集の経験を積みたい方\n・Zoomで面談が可能な方（サービス外連絡申請の許可が必要です）\n◇ おすすめポイント ◇\n・パートナー候補として、今後のお仕事に繋がる可能性があります。\n・面談のみでも報酬をお支払いするため、安心してご参加いただけます。\n・当社はAIを活用し、効率的なメディア運営を行っているため、学びの機会が多い環境です。\n◇ 報酬 ◇\n500円\n※応募時には「500円」と入力し、源泉徴収のチェックは不要です。\n◇ 面談の流れ ◇\n応募確認後、Zoomで面談の日程を調整パートナー候補として面談を実施面談後、報酬をお支払い\n特記事項\nオフィス訪問不要\n未経験可\n継続依頼あり\n複数人募集",
    "crawled_detail_at": "2025-01-21T03:35:50.157594"
  },
  {
    "title": "【占い系】ショート動画（TikTok,YouTubeなど）の動画編集者を募集【長期案件】",
    "url": "https://crowdworks.jp/public/jobs/11661121",
    "budget": "50,000",
    "client": "sorapp",
    "posted_date": "2025-01-21",
    "crawled_at": "2025-01-21T03:35:29.520218",
    "gpt_reason": "予算が10,000以上であり、動画編集に関する案件であるため条件を満たしています。",
    "detail_description": "ご覧いただきありがとうございます！\nこの度「占い系のショート動画の編集」のお仕事をしていただける方を募集いたします。\n【 概要 】\nTikTok、YouTubeの縦長ショート動画編集\n★下記のクオリティで作成できる方を募集しております★\n編集参考チャンネル　※弊社の動画ではございません。\nhttps://www.youtube.com/@kkrhime_uranai/shorts\n作成していただきたい動画ジャンル▼\n①誕生日占い\nhttps://www.youtube.com/shorts/Ltr6RzLSt3U\n【 業務内容 】\n《カット》\n1本 60秒以内の動画を作成していただきます。\nショート動画に最適な形でテンポ良く見えるカットからお願いします。\n《エフェクト》\nショート動画に最適な形で画像挿入や動画挿入を行ってください。\n《テロップ入力》\nショート動画に最適な形でテロップをつけてください。\n《BGM,SE》\nショート動画に最適な形でSEを入れてください。\n《TIKTOK・LINEVOOM用動画に編集》\nTIKTOK用にショート動画で作成したものをTIKTOK用で1分1秒の動画も併せて作成お願いします。\n※58～59秒程度のショート動画の速度を少し遅めたもの（もしくはおまけ部分を追加）を納品頂くため、 比較的簡単に実施が可能です。\n動画提出は、YouTubeショート動画が完成した後に合わせてご提出お願いしたいです。\n【 作業手順 】\n①まずはテスト動画を1本分納品していただきます\n②フィードバックし修正がある場合は対応していただき検収\n③問題なければ本採用\n【 納期 】\n素材をお渡ししてから3日以内\n※テスト動画も3日以内の提出をお願いしております。\n【 依頼本数 】\n納品数は週3本程度\n【 契約金額(税込) 】\nテスト：1本300円（税込）\n※契約金額（税込）からシステム利用料を差し引いた金額が、ワーカーさまの受取金額となります。\n300円（税込・手数料込）でご応募くださいませ。\n※継続時は「TIKTOK用動画」も納品頂くため\n+30円UP\nいたします。\n→継続時：\n税込み330円スタート\n【求める人材】\n・参考チャンネルと同等のクオリティの編集ができる方\n・動画の編集経験がある方\n・連絡を基本24時間以内に返していただける方\n・修正がある場合ご対応いただける方\n・細かい点によく気が付く方\n・責任を持ち修正を最後までやっていただける方\n・スキルアップのために前向きに挑戦してくださる方\n・長期でのお仕事を考えている方\n・チャットワークでのやりとりが出来る方\n【応募方法(書類選考用資料)\n】\nご応募の際は、以下をコピーして質問に回答してください。\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n①簡単な自己紹介（名前・年齢・性別・職業）をお願いします\n②動画編集経験はありますか？（ポートフォリオも記載してください。）\n③ご使用ソフトを教えてください。（CUPCATの場合PROの有無も記載ください。）\n④修正依頼にはご対応可能ですか？\n⑤チャットワークでのメッセージやりとりは可能ですか？\n⑥自己PR・質問等あればお願いします\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n※上記質問↑に回答いただけていない提案文には、申し訳ございませんが返信いたしません。\n【諸注意】\n・納品頂いた制作物は、譲渡後、当方の著作物として扱わせていただきます。\n・制作いただいた著作物の流用・転載などは行わないようお願いいたします。\n・本件によって得られた情報の漏洩を禁止致します。\n・上記事項は、応募をもってご同意いただいたものと致します。\nその他ご質問等ありましたら、気軽にお問い合わせください。\nご応募をお待ちしております！",
    "crawled_detail_at": "2025-01-21T03:35:53.810399"
  }
]