[
  {
    "title": "★自宅でスマホ【主婦/学生も歓迎】【即日開始】　データ収集のお手伝い",
    "url": "https://crowdworks.jp/public/jobs/11658638",
    "budget": "44,000",
    "client": "mesiworks",
    "posted_date": "2025-01-20",
    "crawled_at": "2025-01-21T03:40:30.370388",
    "gpt_reason": "予算が44,000で条件を満たしているため。",
    "detail_description": "スマホでできるお仕事です。\n是非1分だけ、下記内容をお読みください。\n↓　↓　 ↓　↓　↓　↓　↓　↓　↓　↓\n【 概要 】\nライブ配信を一ヶ月お試しで行っていただくお仕事です。\n★配信のデータ収集を行うので固定報酬をお支払い致します。\n★ファンができなくても、規定の内容を行って頂けさえすれば報酬が出るので初心者などでも確実に稼げます。\n配信したことがない、口べた、顔出しはしたくない\nこんな方達もお気軽にエントリー下さい。\nデータ収集はコチラで行うので、普通に配信をして頂ければ大丈夫です。\n趣味の話で盛上ったり、楽器演奏やカラオケをしたり、料理配信をしたりと様々な普段の生活が配信になります。\n配信しながらご飯を食べたり、お子様と遊ぶ時間も、視聴者と会話をしながら行うことで見る方も楽しい時間になります♪\n普段の生活をちょっと工夫して、お金に換えましょう！\n専門知識不要で簡単な仕事なので、子育て中の主婦の方も実践中♪\n配信が上手ければ、みんなを盛り上げることができますし、知識がなく緊張しているとリスナーさんが教えてくれたり助けてくれるので、配信のレベルに関係なく楽しんでお仕事ができます。\n配信開始して初期の段階はフォロワー数もいないので配信報酬を得ることは難しいですが、その時期は規定の配信をして頂くことで報酬をお支払い致します。\nお試し期間後（規定の内容をクリアした後）も配信を続けて頂いて大丈夫です。\n試しにチャレンジしてみようかな？程度で問題ございません。\n★何をしたらいいか分からないなど不安な方へ\nご希望者には\n配信ノウハウのレクチャーが可能\nなのでお気軽にご相談下さい。\nーーーーーーーーーーーーーーーー\n【 規定の仕事内容 】\n■指定のライブ配信アプリで配信をする\n人が来たら挨拶や会話などコミュニケーションを行います。（無視をしない様にご注意）\n※顔が映る様にして下さい。マスクやサングラスなどOKなので顔バレ対策可能\n※顔の半分だけの様な見切れた状態などはＡＩ判定でＮＧとなるのでご注意ください\n※4分以内の離席は可能（トイレや宅急便の対応など）\n※電話対応時など一時的にミュートOK（4分以内）\n※テレビ、映画、ゲーム等は著作権違反となりますので映らない様にして下さい\nご家族がいる方などは同じ部屋でテレビが付いていて音が聞こえるなどは大丈夫ですが、ご自身がテレビなどに集中してしまい来た人を無視してしまうことがない様にお願いします。\n※ゲーム配信はアプリで禁止されています\n【固定報酬支払条件】\n■開始日から30日以内に80時間の配信をし、一定の成績を達成してください。\n・時間\n1日最大4時間まで算定（4時間以上の配信もできますが、4時間を超えた分は時間にカウントされません）\n4時間×20日で達成可能です。\n※1回の配信は5分以上であれば大丈夫です。\n※朝昼晩などに分けて配信しても大丈夫です。\n※依頼した内容がクリアできなかった場合、固定報酬のお支払いはできませんが、配信報酬はお支払い致しますので、依頼内容失敗で無報酬になる様なことはございません。\n・一定の成績\nご自分で成績達成ができない場合、コチラで応援して一定の成績に達する様にするので成績到達は必ずできます。\n応援をする場合は、できるだけ続けて約6~8日間、23時～24時過ぎまでの約1時間の配信が必要です。\n※スケジュールはご要望を伺って打合せして決めます\nファンができるか不安な方も問題なく行えますのでご安心下さい。\nご自分で一定の成績に到達した場合は別途ボーナスをお支払い\n致します。\nまずはファン作りなどをやってみて、ダメそうであれば支援を受ける等で大丈夫です。\nーーーーーーーーーーーーーーーー\n【必要なもの】\n・アプリが動くスマホ（iPhone8以降／android8.0以降）\n・ネット環境\n※ライブ配信はデータ容量が多いので、自宅にWi-Fi環境がある方やデータ容量無制限プランの方\nーーーーーーーーーーーーーーーー\n【応募資格】\n年齢19歳以上\n※18歳の方も可能ですが、アプリを使用できる時間に制限が出るので、必ずお問合せ時に年齢をお知らせ下さい\n学生・主婦・会社員・フリーランス・年金受給者など幅広い方のご応募お待ちしております。\nーーーーーーーーーーーーーーーー\n【 期間 】\n開始日から30日以内\n80時間の配信と成績達成をする\n時間達成後、コチラで配信データの検収を行い、検収完了後に終了\n※31日以降に配信した場合は通常の配信報酬を別途お支払いします。\nーーーーーーーーーーーーーーーー\n【 契約金額 】\n40,000円（税込44,000円／源泉徴収なし）\n※契約金額（税込）からシステム利用料を差し引いた金額が、ワーカーさまの受取金額となります\nーーーーーーーーーーーーーーーー\n【別途ボーナス】\n自分で一定の成績に到達した場合　10,000円（税込）\nーーーーーーーーーーーーーーーー\n【 応募方法 】\n下記2点をお知らせください\n①ライブ配信の経験の有無（配信経験がある方は、ご利用した事があるアプリをお知らせ下さい。）\n②開始できる日\n※YouTubeで動画を上げていてチャンネル登録者が一定以上いる方や、配信アプリで配信経験がある方は契約金額を上げられる場合があるので、お問合せ下さい。\nーーーーーーーーーーーーーーーー\nその他ご質問等ありましたら、気軽にお問い合わせください。\nお問合せ頂いた方には、より詳細をお伝え致しますし、お仕事中も不明点などサポート致します。\n★すぐに仕事始めたい方！\n★数万円の仕事を受けたい方！\n★簡単な仕事で実績を増やしたい方!\n★ファン作りをして自分をブランディングしたい方！\n★試しでライブ配信をやってみたい方\nぜひ今すぐ応募ボタンを押して、お気軽にお問合せ下さい！\n仕事依頼の様にまとまった時間は取れないけど配信はしたい！という方もご相談下さい。\n特記事項\n急募\nオフィス訪問不要\n未経験可\nプロフェッショナル求む\n複数人募集\nカンタン",
    "crawled_detail_at": "2025-01-21T03:40:43.007251"
  },
  {
    "title": "【占い系】ショート動画（TikTok,YouTubeなど）の動画編集者を募集【長期案件】",
    "url": "https://crowdworks.jp/public/jobs/11661121",
    "budget": "50,000",
    "client": "sorapp",
    "posted_date": "2025-01-21",
    "crawled_at": "2025-01-21T03:40:30.371422",
    "gpt_reason": "予算が10,000以上であり、動画編集に関する案件であるため条件を満たしています。",
    "detail_description": "ご覧いただきありがとうございます！\nこの度「占い系のショート動画の編集」のお仕事をしていただける方を募集いたします。\n【 概要 】\nTikTok、YouTubeの縦長ショート動画編集\n★下記のクオリティで作成できる方を募集しております★\n編集参考チャンネル　※弊社の動画ではございません。\nhttps://www.youtube.com/@kkrhime_uranai/shorts\n作成していただきたい動画ジャンル▼\n①誕生日占い\nhttps://www.youtube.com/shorts/Ltr6RzLSt3U\n【 業務内容 】\n《カット》\n1本 60秒以内の動画を作成していただきます。\nショート動画に最適な形でテンポ良く見えるカットからお願いします。\n《エフェクト》\nショート動画に最適な形で画像挿入や動画挿入を行ってください。\n《テロップ入力》\nショート動画に最適な形でテロップをつけてください。\n《BGM,SE》\nショート動画に最適な形でSEを入れてください。\n《TIKTOK・LINEVOOM用動画に編集》\nTIKTOK用にショート動画で作成したものをTIKTOK用で1分1秒の動画も併せて作成お願いします。\n※58～59秒程度のショート動画の速度を少し遅めたもの（もしくはおまけ部分を追加）を納品頂くため、 比較的簡単に実施が可能です。\n動画提出は、YouTubeショート動画が完成した後に合わせてご提出お願いしたいです。\n【 作業手順 】\n①まずはテスト動画を1本分納品していただきます\n②フィードバックし修正がある場合は対応していただき検収\n③問題なければ本採用\n【 納期 】\n素材をお渡ししてから3日以内\n※テスト動画も3日以内の提出をお願いしております。\n【 依頼本数 】\n納品数は週3本程度\n【 契約金額(税込) 】\nテスト：1本300円（税込）\n※契約金額（税込）からシステム利用料を差し引いた金額が、ワーカーさまの受取金額となります。\n300円（税込・手数料込）でご応募くださいませ。\n※継続時は「TIKTOK用動画」も納品頂くため\n+30円UP\nいたします。\n→継続時：\n税込み330円スタート\n【求める人材】\n・参考チャンネルと同等のクオリティの編集ができる方\n・動画の編集経験がある方\n・連絡を基本24時間以内に返していただける方\n・修正がある場合ご対応いただける方\n・細かい点によく気が付く方\n・責任を持ち修正を最後までやっていただける方\n・スキルアップのために前向きに挑戦してくださる方\n・長期でのお仕事を考えている方\n・チャットワークでのやりとりが出来る方\n【応募方法(書類選考用資料)\n】\nご応募の際は、以下をコピーして質問に回答してください。\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n①簡単な自己紹介（名前・年齢・性別・職業）をお願いします\n②動画編集経験はありますか？（ポートフォリオも記載してください。）\n③ご使用ソフトを教えてください。（CUPCATの場合PROの有無も記載ください。）\n④修正依頼にはご対応可能ですか？\n⑤チャットワークでのメッセージやりとりは可能ですか？\n⑥自己PR・質問等あればお願いします\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n※上記質問↑に回答いただけていない提案文には、申し訳ございませんが返信いたしません。\n【諸注意】\n・納品頂いた制作物は、譲渡後、当方の著作物として扱わせていただきます。\n・制作いただいた著作物の流用・転載などは行わないようお願いいたします。\n・本件によって得られた情報の漏洩を禁止致します。\n・上記事項は、応募をもってご同意いただいたものと致します。\nその他ご質問等ありましたら、気軽にお問い合わせください。\nご応募をお待ちしております！",
    "crawled_detail_at": "2025-01-21T03:40:46.723560"
  }
]