[
  {
    "title": "《在宅・時間自由》パソコンを使った請求書のデータ入力です！",
    "url": "https://crowdworks.jp/public/jobs/11624040",
    "budget": "50,000",
    "client": "matsudan_cw",
    "posted_date": "2025-01-10",
    "crawled_at": "2025-01-17T00:54:58.397838",
    "gpt_reason": "予算が10,000以上であるため、条件を満たしています。",
    "detail_description": "▽仕事内容画像に記載された情報を専用画面に入力するお仕事です。作業にはパソコンが必要です。（スマートフォンでの作業は不可）月末から月初にかけて業務量が増加します。特に夕方から夜間にかけての稼働が多くなります。報酬は入力した文字数に基づいて計算されます。掲載されている1円の報酬はシステム上の仮設定です。▽報酬例単価：0.04円/文字帳票1枚あたり約50文字1,000枚入力 → 2,000円2,000枚入力 → 4,000円未経験の方でもすぐに始められる簡単な作業です。自宅で好きな時間に取り組めます。▽作業内容日付、送り主、金額、品名、口座情報など、画像に表示されている情報を入力してください。▽必要なツール・条件パソコンと安定したインターネット接続環境が必須です。Google Chromeを使用して作業してください。作業は専用の入力画面で行います。▽求めるスキル日本語が読めること▽納期と報酬の支払い入力した文字数分の報酬が計算され、翌月末にお支払いされます。（システム利用料を差し引いた金額が反映されます）▽応募後の流れプロフィール画面にて氏名とメールアドレスを登録届いたメールのリンクで認証認証完了後、発注書を確認し業務を開始▽注意事項業務上知り得た情報やデータを第三者に漏洩する行為は禁止です。作業前に練習問題を解いていただきます。1度に応募可能な案件は1つのみです。他の案件に応募する場合は、既存の案件を完了してください。▽報酬に関する詳細報酬単価は0.02円または0.04円/文字です。案件ごとに異なります。翌月の15日までに報酬額の確定手続きをお願いします。手続きが遅れると支払いが遅れる可能性があります。スキルや経験は問いません。たくさんのご応募をお待ちしております。質問がございましたら、平日9:00〜18:00の間にお気軽にご連絡ください。▽お支払いに関して報酬は、作業月の翌月末に、入力した文字数に基づく金額（1文字あたりの単価×文字数）がアカウントに反映されます。支払いはマイルストーン払い方式を採用しています。1つの契約につき最大20回払いまで対応可能です。20回払い終了後、新たな契約をご案内します。毎月15日までに、以下の手順で報酬確定手続きを行ってください。・実際の入力文字数と単価に基づく報酬額への条件変更の同意。・前月分のマイルストーン納品。上記手続きのいずれかが未完了の場合、システム上、報酬のお支払いができません。また、手続きが遅れると報酬反映も遅延する可能性がありますのでご注意ください。特記事項急募オフィス訪問不要未経験可継続依頼あり複数人募集カンタン",
    "crawled_detail_at": "2025-01-17T00:55:58.571695"
  },
  {
    "title": "【初心者ユーザー大歓迎 iPhone・android】無料スマホゲームを７日間、１日１０分ほどのプレイできる方を募集！！",
    "url": "https://crowdworks.jp/public/jobs/11635673",
    "budget": "50,000",
    "client": "キキメル",
    "posted_date": "2025-01-14",
    "crawled_at": "2025-01-17T00:54:58.398070",
    "gpt_reason": "予算が10,000以上であるため",
    "detail_description": "この度は当案件をご覧いただきありがとうございます！以下の内容を確認いただき、興味がありましたらご応募ください。誰でもできる簡単作業です。ーーーーーーーーーーーーーーーー依頼内容ーーーーーーーーーーーーーーーー①：5つのゲームアプリを、１日各２分程度プレイをお願い致します（合計１０分程度なので簡単です！）②：１日のプレイ作業が完了次第、スクリーンショットで報告してください③：①と②の作業を７日間続けるだけの作業になります※プレイするアプリはこちらで指定させて頂きます。※アフィリエイト報酬を目的としたダウンロードなどは案内していませんのでご安心ください。※有料アプリは一切ありません。ーーーーーーーーーーーーーーーー目的ーーーーーーーーーーーーーーーーゲーム制作開発メーカーなどのお手伝いとして、特定のゲームアプリが７日間でどの程度進むか、という内容について、世代ごとの年齢層や平均データ収集をしております。※ゲーム初心者の方でも誰でもできますので、不明な点があればサポートにご連絡ください！ーーーーーーーーーーーーーーーー応募資格ーーーーーーーーーーーーーーーー①：ご自身のスマホを所持している方②：毎日、合計1０分のゲームプレイが可能な方（プレイする時間は自由です）③：毎日、報告できる方（報告の時間帯は自由です）④：依頼に対して真面目に取り組める方ーーーーーーーーーーーーーーーー報酬ーーーーーーーーーーーーーーーー税別「５００円」と入力ください。※上記の金額は、５つのアプリを毎日２分ずつプレイし問題なく報告いただけた際の報酬になっております。※源泉徴収等も受け付けてはおりませんので、「クライアントにしてもらう」にはチェックを外してください。※契約金（税込）からシステム利用料を差し引いた額がワーカー様の受け取り金額になります。ーーーーーーーーーーーーーーーー応募方法ーーーーーーーーーーーーーーーー応募される場合は、下記の質問へ回答を応募メッセージをください【１】名前【２】年代、性別【３】住居（都道府県）【４】職業（具体的にお願い致します）【５】使用する端末はiPhone/androidどちらでしょうか？【６】アプリを入れる容量は空いていますか？【７】アプリインストールするWifi環境はありますか？【8】直近1ヶ月で私の案件や同類の案件を受けましたか？※過去に私の案件を受けて事がある方は何回目かを記載お願いします【9】過去にアプリゲームで遊んだことがありますか？【10】アプリゲームを遊んだことがある方はそのゲーム名を教えてください。【11】LINEでのご連絡は可能でしょうか？※LINEでの連絡はクラウドワークス様にサービス外連絡申請を送り、許可がおりたのちLINEでのやり取りを行わさせていただきます。ーーーーーーーーーーーーーーー作業の流れーーーーーーーーーーーーーーー①条件にご同意後クラウドワークス事務局へ「サービス外連絡申請」を行なって頂きます。②プレイいただくゲームはこちらで案内します。（アプリは選べません）③作業ルールに沿って、毎日１0分のゲームプレイ+プレイ報告をしてください（時間帯は自由です）④７日間のプレイ報告完了後、納品申請を行なってください。（納品申請は最後に一度だけお願いします）ーーーーーーーーーーーーーーーー禁止事項ーーーーーーーーーーーーーーーー①説明されたルールやプレイ時間を守らないこと。②虚偽の報告をすること。③一方的な理由で仕事の放棄・辞退など④海外在住でないこと⑤現在私の案件を受けている途中の方はご遠慮ください（同時期に２つはNGです）ーーーーーーーーーーーーーーーーーーーーーーーー以上になります。質問等ありましたら気軽にご連絡ください。ご応募待ちしています。特記事項急募オフィス訪問不要未経験可複数人募集カンタン",
    "crawled_detail_at": "2025-01-17T00:56:02.218582"
  },
  {
    "title": "【1件500円！】施術経験がある✨美容クリニック・外科・皮膚科✨に関する経験談を教えてください【写真付きで+500円】",
    "url": "https://crowdworks.jp/public/jobs/11639799",
    "budget": "50,000",
    "client": "mp0119",
    "posted_date": "2025-01-15",
    "crawled_at": "2025-01-17T00:54:58.402561",
    "gpt_reason": "予算が50,000円で条件を満たしているため",
    "detail_description": "体験談を書くだけなので、ライティング経験がなくても簡単に作業可能です！ご利用経験がある美容クリニックの体験談をアンケート形式で書いていただくお仕事です。※エステやサロンではなく美容医療のみお伺いしています複数の施術経験、クリニック経験がある場合、複数件体験談を記載いただくことが可能です。この場合、記載いただいた件数×1件の報酬をお支払いいたします【応募資格】・美容クリニックに通っているor過去に利用したことがある方【報酬UP！】画像をご用意いただければ報酬金額を上乗せします・施術前の写真（before）・施術後の写真（after）【報酬（税込み）】文章のみの体験談：500円画像付きの体験談：1,000円※口コミ件数が多ければ5,000円以上も喜んで承ります！【応募方法】・メッセージに下記内容を記載の上ご応募ください＝＝＝＝＝＝＝ここから下をコピペして使用してください＝＝＝＝＝＝＝この度こちらに応募させていただきます。・年齢：xx歳・性別：　性・お住まいの場所（地域まで）：xx県（都道府）xx市・今まで経験した施術：＝＝＝＝＝＝＝ここから上をコピペして使用してください＝＝＝＝＝＝＝【注意事項】以下に当てはまるケースは非承認とさせていただく場合があります。・美容医療ではなくエステやサロンでの体験談・施術を受けたことがないにもかかわらず体験談を書く・明らかに事実と異なる場合・回答内容に著しく詳細さを欠く場合・他のアンケートへの回答と酷似している場合・お伺いしたクリニックが現在存在していない（閉業してしまっている）特記事項急募オフィス訪問不要未経験可プロフェッショナル求む複数人募集カンタン",
    "crawled_detail_at": "2025-01-17T00:56:05.881611"
  }
]